Repository: e-sung/Pomodoro
Catalog: Pomodoro/*.lproj/Localizable.strings
Languages: de, es, fr, ja, ko, zh_hant

source: Focusing
de: Konzentration
es: Enfoque
fr: Se concentrer
ja: 集中中
ko: 집중중
zh_hant: 集中

source: Main Timer
de: Haupttimer
es: Temporizador principal
fr: Minuterie principale
ja: メインタイマー
ko: 타이머
zh_hant: 主計時器

# noti_time_to_break_body
source: Well Done!!
de: Gut gemacht!!
es: ¡Bien hecho!
fr: Bien joué!!
ja: 素晴らしいですね！
ko: 잘 했어요!
zh_hant: 太好了！

# noti_time_to_break_title
source: Time to Break!!
de: Zeit zum ausruhen!!
es: ¡Hora de descanso!
fr: Temps de pause !!
ja: 休憩時間です。
ko: 휴식 하실 시간이에요!
zh_hant: 休息時間！

# noti_time_to_focus_body
source: Cheer up!!
de: Kopf hoch!!
es: Vamos!
fr: Courage!!
ja: がんばりましょう！
ko: 화이팅!
zh_hant: 加油

# noti_time_to_focus_title
source: Time to Focus!!
de: Zeit sich zu konzentrieren!!
es: Tiempo para enfocar!!
fr: Temps de concentrer !!
ja: 集中する時間です。
ko: 집중 하실 시간입니다!
zh_hant: 集中時間

source: Remaining Time :
de: Verbleibende Zeit :
es: Tiempo restante :
fr: Temps restant :
ja: 残り時間：
ko: 남은 시간 :
zh_hant: 剩餘時間:

source: Resting
de: Ausruhen
es: Descansando
fr: Repos
ja: 休憩中
ko: 휴식중
zh_hant: 休息

source: Setting
de: Rahmen
es: Ajuste
fr: Réglage
ja: 設定
ko: 설정
zh_hant: 設置

source: Start Break
de: Rest starten
es: Empezar a romper
fr: Début de pause
ja: 休憩開始
ko: 휴식 시작
zh_hant: 開始休息

source: Start Focusing
de: Konzentrat starten
es: Empezar a enfocar
fr: Commencer à se concentrer
ja: 集中開始
ko: 집중 시작
zh_hant: 開始集中

# timerPaused
source: Timer is Paused.
de: Timer ist angehalten.
es: El temporizador está en pausa.
fr: La minuterie est en pause.
ja: タイマー オフ。
ko: 타이머 멈춰있음.
zh_hant: 定時器暫停

# timerRunning
source: Timer is Running.
de: Timer läuft.
es: El temporizador está funcionando
fr: La minuterie est en cours d'exécution.
ja: タイマー オン。
ko: 타이머 진행중.
zh_hant: 定時器正在運行
